Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sync via Dropbox
ar: المزامنة عبر Dropbox
bg: Синхронизиране чрез Dropbox
bn: Dropbox দিয়ে সিঙ্ক করুন
cs: Synchronizace přes Dropbox
de: Sync über Dropbox
es: Sincronizar mediante Dropbox
fr: Synchroniser via Dropbox
gu: Dropbox મારફતે સિંક કરો
he: סנכרון דרך Dropbox
hi: Dropbox के माध्यम से सिंक करें
hr: Sinkroniziraj putem Dropboxa
it: Sincronizza tramite Dropbox
ja: Dropbox 経由で同期
kn: Dropbox ಮೂಲಕ ಸಿಂಕ್ ಮಾಡಿ
ko: Dropbox로 동기화
ml: Dropbox വഴി സിങ്ക് ചെയ്യുക
mr: Dropbox द्वारे समक्रमित करा
nl: Synchroniseren via Dropbox
pa: Dropbox ਰਾਹੀਂ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj przez Dropbox
pt_br: Sincronizar via Dropbox
ta: Dropbox வழியாக ஒத்திசை
te: Dropbox ద్వారా సింక్ చేయండి
th: ซิงค์ผ่าน Dropbox
tr: Dropbox ile eşzamanla
uk: Синхронізація через Dropbox
ur: Dropbox کے ذریعے مطابقت پذیر کریں
vi: Đồng bộ qua Dropbox
zh_hans: 通过 Dropbox 同步
zh_hant: 透過 Dropbox 同步

source: Sync via Google Drive
ar: المزامنة عبر Google Drive
bg: Синхронизиране чрез Google Drive
bn: Google Drive দিয়ে সিঙ্ক করুন
cs: Synchronizace přes Google Drive
de: Sync über Google Drive
es: Sincronizar mediante Google Drive
fr: Synchroniser via Google Drive
gu: Google Drive મારફતે સિંક કરો
he: סנכרון דרך Google Drive
hi: Google Drive के माध्यम से सिंक करें
hr: Sinkroniziraj putem Google Drivea
it: Sincronizza tramite Google Drive
ja: Google Drive 経由で同期
kn: Google Drive ಮೂಲಕ ಸಿಂಕ್ ಮಾಡಿ
ko: Google Drive로 동기화
ml: Google Drive വഴി സിങ്ക് ചെയ്യുക
mr: Google Drive द्वारे समक्रमित करा
nl: Synchroniseren via Google Drive
pa: Google Drive ਰਾਹੀਂ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj przez Google Drive
pt_br: Sincronizar via Google Drive
ta: Google Drive வழியாக ஒத்திசை
te: Google Drive ద్వారా సింక్ చేయండి
th: ซิงค์ผ่าน Google Drive
tr: Google Drive ile eşzamanla
uk: Синхронізація через Google Drive
ur: Google Drive کے ذریعے مطابقت پذیر کریں
vi: Đồng bộ qua Google Drive
zh_hans: 通过 Google Drive 同步
zh_hant: 透過 Google Drive 同步

source: Sync via Microsoft OneDrive
ar: المزامنة عبر Microsoft OneDrive
bg: Синхронизиране чрез Microsoft OneDrive
bn: Microsoft OneDrive দিয়ে সিঙ্ক করুন
cs: Synchronizace přes Microsoft OneDrive
de: Sync über Microsoft OneDrive
es: Sincronizar mediante Microsoft OneDrive
fr: Synchroniser via Microsoft OneDrive
gu: Microsoft OneDrive મારફતે સિંક કરો
he: סנכרון דרך Microsoft OneDrive
hi: Microsoft OneDrive के माध्यम से सिंक करें
hr: Sinkroniziraj putem Microsoft OneDrivea
it: Sincronizza tramite Microsoft OneDrive
ja: Microsoft OneDrive 経由で同期
kn: Microsoft OneDrive ಮೂಲಕ ಸಿಂಕ್ ಮಾಡಿ
ko: Microsoft OneDrive로 동기화
ml: Microsoft OneDrive വഴി സിങ്ക് ചെയ്യുക
mr: Microsoft OneDrive द्वारे समक्रमित करा
nl: Synchroniseren via Microsoft OneDrive
pa: Microsoft OneDrive ਰਾਹੀਂ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj przez Microsoft OneDrive
pt_br: Sincronizar via Microsoft OneDrive
ta: Microsoft OneDrive வழியாக ஒத்திசை
te: Microsoft OneDrive ద్వారా సింక్ చేయండి
th: ซิงค์ผ่าน Microsoft OneDrive
tr: Microsoft OneDrive ile eşzamanla
uk: Синхронізувати через Microsoft OneDrive
ur: Microsoft OneDrive کے ذریعے مطابقت پذیر کریں
vi: Đồng bộ qua Microsoft OneDrive
zh_hans: 通过 Microsoft OneDrive 同步
zh_hant: 透過 Microsoft OneDrive 同步

source: Sync via your iCloud account
ar: المزامنة عبر حساب iCloud الخاص بك
bg: Синхронизиране чрез вашия iCloud акаунт
bn: আপনার iCloud অ্যাকাউন্ট দিয়ে সিঙ্ক করুন
cs: Synchronizace přes váš účet iCloud
de: Sync über dein iCloud-Konto
es: Sincronizar mediante tu cuenta de iCloud
fr: Synchroniser via votre compte iCloud
gu: તમારા iCloud ખાતા મારફતે સિંક કરો
he: סנכרון דרך חשבון iCloud שלכם
hi: अपने iCloud खाते के माध्यम से सिंक करें
hr: Sinkroniziraj putem svog iCloud računa
it: Sincronizza tramite il tuo account iCloud
ja: iCloud アカウント経由で同期
kn: ನಿಮ್ಮ iCloud ಖಾತೆಯ ಮೂಲಕ ಸಿಂಕ್ ಮಾಡಿ
ko: iCloud 계정으로 동기화
ml: നിങ്ങളുടെ iCloud അക്കൗണ്ട് വഴി സിങ്ക് ചെയ്യുക
mr: तुमच्या iCloud खात्याद्वारे समक्रमित करा
nl: Synchroniseren via je iCloud-account
pa: ਆਪਣੇ iCloud ਖਾਤੇ ਰਾਹੀਂ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj przez konto iCloud
pt_br: Sincronizar via sua conta do iCloud
ta: உங்கள் iCloud கணக்கு வழியாக ஒத்திசை
te: మీ iCloud ఖాతా ద్వారా సింక్ చేయండి
th: ซิงค์ผ่านบัญชี iCloud ของคุณ
tr: iCloud hesabınız üzerinden eşzamanla
uk: Синхронізація через ваш обліковий запис iCloud
ur: اپنے iCloud اکاؤنٹ کے ذریعے مطابقت پذیر کریں
vi: Đồng bộ qua tài khoản iCloud của bạn
zh_hans: 通过你的 iCloud 账户同步
zh_hant: 透過你的 iCloud 帳號同步

source: Text file
ar: ملف نصي
bg: Текстов файл
bn: টেক্সট ফাইল
cs: Textový soubor
de: Textdatei
es: Archivo de texto
fr: Fichier texte
gu: લખાણ ફાઇલ
he: קובץ טקסט
hi: पाठ फाइल
hr: Tekstualna datoteka
it: File di testo
ja: テキストファイル
kn: ಪಠ್ಯ ಫೈಲ್
ko: 텍스트 파일
ml: ടെക്സ്റ്റ് ഫയൽ
mr: मजकूर फाईल
nl: Tekstbestand
pa: ਟੈਕਸਟ ਫਾਈਲ
pl: Plik tekstowy
pt_br: Arquivo de texto
ta: உரை கோப்பு
te: టెక్స్ట్ ఫైల్
th: ไฟล์ข้อความ
tr: Metin dosyası
uk: Текстовий файл
ur: متن مسل
vi: Tệp văn bản
zh_hans: 文本文件
zh_hant: 文字檔

source: The encryption key for this library is not in the keyring. Enter the 64-character hex key to unlock.
ar: مفتاح التشفير لهذه المكتبة غير موجود في حلقة المفاتيح. أدخل المفتاح السداسي العشري المكوّن من 64 حرفًا لإلغاء القفل.
bg: Ключът за шифроване на тази библиотека не е в ключодържателя. Въведете 64-знаковия шестнадесетичен ключ за отключване.
bn: এই লাইব্রেরির এনক্রিপশন কী কীরিংয়ে নেই। আনলক করতে ৬৪-অক্ষরের হেক্স কী লিখুন।
cs: Šifrovací klíč této knihovny není v klíčence. Pro odemčení zadejte šestnáctkový klíč o 64 znacích.
de: Der Verschlüsselungsschlüssel für diese Bibliothek ist nicht im Schlüsselbund. Gib den 64-stelligen Hex-Schlüssel zum Entsperren ein.
es: La clave de cifrado de esta biblioteca no está en el llavero. Introduce la clave hexadecimal de 64 caracteres para desbloquearla.
fr: La clé de chiffrement de cette bibliothèque n'est pas dans le trousseau. Saisissez la clé hexadécimale de 64 caractères pour déverrouiller.
gu: આ લાઇબ્રેરી માટેની એન્ક્રિપ્શન કી કીરિંગમાં નથી. અનલૉક કરવા માટે 64 અક્ષરની હેક્સ કી દાખલ કરો.
he: מפתח ההצפנה של ספרייה זו אינו במחזיק המפתחות. הזינו את המפתח ההקסדצימלי באורך 64 תווים כדי לפתוח.
hi: इस लाइब्रेरी की एन्क्रिप्शन कुंजी कीरिंग में नहीं है। अनलॉक करने के लिए 64-वर्ण वाली हेक्स कुंजी दर्ज करें।
hr: Ključ za šifriranje ove fonoteke nije u privjesku ključeva. Unesite 64-znamenkasti heksadecimalni ključ za otključavanje.
it: La chiave di crittografia per questa libreria non è nel portachiavi. Inserisci la chiave esadecimale a 64 caratteri per sbloccare.
ja: このライブラリの暗号化キーがキーリングにありません。ロックを解除するには16進数64文字のキーを入力してください。
kn: ಈ ಗ್ರಂಥಾಲಯದ ಎನ್‌ಕ್ರಿಪ್ಷನ್ ಕೀಲಿ ಕೀರಿಂಗ್‌ನಲ್ಲಿಲ್ಲ. ಅನ್ಲಾಕ್ ಮಾಡಲು 64 ಅಕ್ಷರಗಳ ಹೆಕ್ಸ್ ಕೀಲಿಯನ್ನು ನಮೂದಿಸಿ.
ko: 이 라이브러리의 암호화 키가 키링에 없습니다. 잠금을 해제하려면 64자 16진수 키를 입력하세요.
ml: ഈ ലൈബ്രറിയുടെ എൻക്രിപ്ഷൻ കീ കീരിംഗിൽ ഇല്ല. അൺലോക്ക് ചെയ്യാൻ 64 അക്ഷരമുള്ള ഹെക്സ് കീ നൽകുക.
mr: या लायब्ररीची कूटबद्धीकरण कळ कीरिंगमध्ये नाही. अनलॉक करण्यासाठी 64-अक्षरी hex कळ द्या.
nl: De versleutelingssleutel voor deze bibliotheek staat niet in de sleutelhanger. Voer de hexadecimale sleutel van 64 tekens in om te ontgrendelen.
pa: ਇਸ ਲਾਇਬ੍ਰੇਰੀ ਦੀ ਇਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਕੀਰਿੰਗ ਵਿੱਚ ਨਹੀਂ ਹੈ। ਅਨਲਾਕ ਕਰਨ ਲਈ 64-ਅੱਖਰੀ ਹੈਕਸ ਕੁੰਜੀ ਦਰਜ ਕਰੋ।
pl: Klucza szyfrującego tej biblioteki nie ma w pęku kluczy. Wprowadź 64-znakowy klucz szesnastkowy, aby odblokować.
pt_br: A chave de criptografia desta biblioteca não está no chaveiro. Insira a chave hexadecimal de 64 caracteres para desbloquear.
ta: இந்த நூலகத்திற்கான குறியாக்க விசை சாவிக்கொத்தில் இல்லை. திறக்க 64 எழுத்துகள் கொண்ட hex விசையை உள்ளிடவும்.
te: ఈ లైబ్రరీకి గుప్తీకరణ కీ కీరింగ్‌లో లేదు. అన్‌లాక్ చేయడానికి 64-అక్షరాల హెక్స్ కీని నమోదు చేయండి.
th: คีย์เข้ารหัสสำหรับคลังนี้ไม่อยู่ในพวงกุญแจ ป้อนคีย์เลขฐานสิบหก 64 อักขระเพื่อปลดล็อก
tr: Bu kitaplığın şifreleme anahtarı anahtarlıkta yok. Kilidi açmak için 64 karakterlik onaltılık anahtarı girin.
uk: Ключа шифрування цієї бібліотеки немає у сховищі ключів. Введіть 64-символьний шістнадцятковий ключ, щоб розблокувати.
ur: اس لائبریری کی خفیہ کاری کلید کی رنگ میں نہیں ہے۔ کھولنے کے لیے 64 حروف والی hex کلید درج کریں۔
vi: Khóa mã hóa của thư viện này không có trong chuỗi khóa. Nhập khóa thập lục phân 64 ký tự để mở khóa.
zh_hans: 此库的加密密钥不在密钥环中。请输入 64 位十六进制密钥以解锁。
zh_hant: 此資料庫的加密金鑰不在鑰匙圈中。請輸入 64 字元十六進位金鑰以解鎖。

source: The format Save As… starts with.
ar: الصيغة التي يبدأ بها "حفظ باسم…".
bg: Форматът, с който започва "Запазване като…".
bn: "নামে সংরক্ষণ করুন…" যে ফরম্যাট দিয়ে শুরু হয়।
cs: Formát, se kterým „Uložit jako…“ začíná.
de: Das Format, mit dem „Speichern unter …“ beginnt.
es: El formato con el que empieza «Guardar como…».
fr: Le format par lequel « Enregistrer sous… » commence.
gu: "આ રીતે સાચવો…" જે ફોર્મેટથી શરૂ થાય છે.
he: הפורמט שאיתו "שמור בשם…" מתחיל.
hi: वह फ़ॉर्मैट जिससे "इस रूप में सहेजें…" शुरू होता है।
hr: Format kojim započinje "Spremi kao…".
it: Il formato con cui inizia "Salva con nome…".
ja: 「別名で保存…」が最初に使う形式。
kn: "ಹೀಗೆ ಉಳಿಸಿ…" ಪ್ರಾರಂಭವಾಗುವ ಫಾರ್ಮ್ಯಾಟ್.
ko: "다른 이름으로 저장…"이 처음 사용하는 형식.
ml: "ഇങ്ങനെ സംരക്ഷിക്കുക…" തുടങ്ങുന്ന ഫോർമാറ്റ്.
mr: "म्हणून जतन करा…" ज्या स्वरूपाने सुरू होते ते.
nl: Het formaat waarmee "Bewaar als…" begint.
pa: ਉਹ ਫਾਰਮੈਟ ਜਿਸ ਨਾਲ "ਇਸ ਤਰ੍ਹਾਂ ਸੰਭਾਲੋ…" ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ।
pl: Format, od którego zaczyna „Zapisz jako…”.
pt_br: O formato com que "Salvar como…" começa.
ta: "இவ்வாறு சேமி…" தொடங்கும் வடிவம்.
te: "ఇలా సేవ్ చేయి…" ప్రారంభమయ్యే ఫార్మాట్.
th: รูปแบบที่ "บันทึกเป็น…" เริ่มต้นด้วย
tr: "Farklı Kaydet…" işleminin başladığı biçim.
uk: Формат, з якого починається "Зберегти як…".
ur: وہ فارمیٹ جس سے "بطور محفوظ کریں…" شروع ہوتا ہے۔
vi: Định dạng mà "Lưu thành…" bắt đầu.
zh_hans: "存储为…"默认使用的格式。
zh_hant: 「另存為…」預設使用的格式。

source: The iCloud sync zone is gone. Reconnect in sync settings to recreate it.
ar: اختفت منطقة مزامنة iCloud. أعد الاتصال من إعدادات المزامنة لإنشائها من جديد.
bg: Зоната за синхронизиране в iCloud я няма. Свържете се отново в настройките за синхронизиране, за да я създадете наново.
bn: iCloud সিঙ্ক জোন আর নেই। এটি আবার তৈরি করতে সিঙ্ক সেটিংসে পুনরায় সংযোগ করুন।
cs: Zóna synchronizace iCloud zmizela. Znovu se připojte v nastavení synchronizace, aby se vytvořila.
de: Die iCloud-Sync-Zone ist verschwunden. Verbinde dich in den Sync-Einstellungen neu, um sie wieder anzulegen.
es: La zona de sincronización de iCloud ha desaparecido. Vuelve a conectar en los ajustes de sincronización para recrearla.
fr: La zone de synchronisation iCloud a disparu. Reconnectez-vous dans les réglages de synchronisation pour la recréer.
gu: iCloud સિંક ઝોન રહ્યો નથી. તેને ફરી બનાવવા સિંક સેટિંગ્સમાં ફરી કનેક્ટ કરો.
he: אזור הסנכרון של iCloud נעלם. התחבר מחדש בהגדרות הסנכרון כדי ליצור אותו מחדש.
hi: iCloud सिंक ज़ोन मौजूद नहीं है. इसे दोबारा बनाने के लिए सिंक सेटिंग्स में फिर से कनेक्ट करें.
hr: iCloud zona sinkronizacije više ne postoji. Ponovno se povežite u postavkama sinkronizacije da biste je stvorili.
it: La zona di sincronizzazione iCloud non esiste più. Riconnettiti nelle impostazioni di sincronizzazione per ricrearla.
ja: iCloudの同期ゾーンがなくなりました。同期設定で再接続すると作り直されます。
kn: iCloud ಸಿಂಕ್ ವಲಯ ಇಲ್ಲವಾಗಿದೆ. ಅದನ್ನು ಮತ್ತೆ ರಚಿಸಲು ಸಿಂಕ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಮರುಸಂಪರ್ಕಿಸಿ.
ko: iCloud 동기화 영역이 사라졌습니다. 동기화 설정에서 다시 연결하면 새로 만들어집니다.
ml: iCloud സമന്വയ സോൺ ഇല്ലാതായി. അത് വീണ്ടും സൃഷ്ടിക്കാൻ സമന്വയ ക്രമീകരണങ്ങളിൽ വീണ്ടും കണക്റ്റ് ചെയ്യുക.
mr: iCloud सिंक झोन उरलेला नाही. तो पुन्हा तयार करण्यासाठी सिंक सेटिंग्जमध्ये पुन्हा कनेक्ट करा.
nl: De iCloud-synczone bestaat niet meer. Maak opnieuw verbinding in de sync-instellingen om hem opnieuw aan te maken.
pa: iCloud ਸਿੰਕ ਜ਼ੋਨ ਹੁਣ ਨਹੀਂ ਹੈ। ਇਸਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਲਈ ਸਿੰਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਮੁੜ-ਕਨੈਕਟ ਕਰੋ।
pl: Strefa synchronizacji iCloud zniknęła. Połącz ponownie w ustawieniach synchronizacji, aby ją odtworzyć.
pt_br: A zona de sincronização do iCloud não existe mais. Reconecte nos ajustes de sincronização para recriá-la.
ta: iCloud ஒத்திசைவு மண்டலம் இல்லை. அதை மீண்டும் உருவாக்க ஒத்திசைவு அமைப்புகளில் மீண்டும் இணைக்கவும்.
te: iCloud సింక్ జోన్ లేదు. దాన్ని మళ్లీ సృష్టించడానికి సింక్ సెట్టింగ్‌లలో మళ్లీ కనెక్ట్ చేయండి.
th: โซนซิงค์ iCloud หายไปแล้ว เชื่อมต่อใหม่ในการตั้งค่าการซิงค์เพื่อสร้างขึ้นใหม่
tr: iCloud eşitleme bölgesi kayboldu. Yeniden oluşturmak için eşitleme ayarlarından yeniden bağlanın.
uk: Зона синхронізації iCloud зникла. Під’єднайтеся знову в налаштуваннях синхронізації, щоб створити її наново.
ur: iCloud سِنک زون موجود نہیں رہا۔ اسے دوبارہ بنانے کے لیے سِنک سیٹنگز میں دوبارہ منسلک ہوں۔
vi: Vùng đồng bộ iCloud không còn nữa. Hãy kết nối lại trong cài đặt đồng bộ để tạo lại.
zh_hans: iCloud 同步区域已不存在。请在同步设置中重新连接以重新创建。
zh_hant: iCloud 同步區域已不存在。請在同步設定中重新連接以重新建立。

source: The import list couldn't be read
ar: تعذّرت قراءة قائمة الاستيراد
bg: Списъкът за импортиране не можа да бъде прочетен
bn: ইম্পোর্ট তালিকা পড়া যায়নি
cs: Seznam importu se nepodařilo načíst
de: Die Importliste konnte nicht gelesen werden
es: No se pudo leer la lista de importación
fr: Impossible de lire la liste d’importation
gu: ઇમ્પોર્ટ યાદી વાંચી શકાઈ નથી
he: לא ניתן לקרוא את רשימת הייבוא
hi: आयात सूची पढ़ी नहीं जा सकी
hr: Popis uvoza nije bilo moguće pročitati
it: Impossibile leggere l’elenco di importazione
ja: 読み込みリストを読み取れませんでした
kn: ಆಮದು ಪಟ್ಟಿಯನ್ನು ಓದಲಾಗಲಿಲ್ಲ
ko: 가져오기 목록을 읽을 수 없습니다
ml: ഇംപോർട്ട് പട്ടിക വായിക്കാനായില്ല
mr: आयात यादी वाचता आली नाही
nl: De importlijst kon niet worden gelezen
pa: ਇੰਪੋਰਟ ਸੂਚੀ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ
pl: Nie można odczytać listy importu
pt_br: Não foi possível ler a lista de importação
ta: இறக்குமதி பட்டியலைப் படிக்க முடியவில்லை
te: దిగుమతి జాబితాను చదవలేకపోయాం
th: ไม่สามารถอ่านรายการนำเข้าได้
tr: İçe aktarma listesi okunamadı
uk: Не вдалося прочитати список імпорту
ur: امپورٹ فہرست پڑھی نہیں جا سکی
vi: Không thể đọc danh sách nhập
zh_hans: 无法读取导入列表
zh_hant: 無法讀取匯入列表

source: The password is stored in the keyring, not in the config file. Clients authenticate with the username and password.
ar: تُخزَّن كلمة السر في حلقة المفاتيح، لا في ملف التكوين. تُوثِّق البرامج العميلة نفسها باسم المستخدم وكلمة السر.
bg: Паролата се съхранява в ключодържателя, а не в конфигурационния файл. Клиентите се удостоверяват с потребителското име и паролата.
bn: পাসওয়ার্ড কনফিগ ফাইলে নয়, কীরিং-এ সংরক্ষিত থাকে। ক্লায়েন্টরা ইউজারনেম ও পাসওয়ার্ড দিয়ে প্রমাণীকরণ করে।
cs: Heslo je uloženo v klíčence, ne v konfiguračním souboru. Klienti se ověřují uživatelským jménem a heslem.
de: Das Passwort liegt im Schlüsselbund, nicht in der Konfigurationsdatei. Clients authentifizieren sich mit Benutzername und Passwort.
es: La contraseña se guarda en el llavero, no en el archivo de configuración. Los clientes se autentican con el nombre de usuario y la contraseña.
fr: Le mot de passe est stocké dans le trousseau, pas dans le fichier de configuration. Les clients s'authentifient avec le nom d'utilisateur et le mot de passe.
gu: પાસવર્ડ કન્ફિગ ફાઇલમાં નહીં, કીરિંગમાં સંગ્રહાય છે. ક્લાયન્ટ વપરાશકર્તા નામ અને પાસવર્ડથી પ્રમાણિત થાય છે.
he: הסיסמה נשמרת במחזיק המפתחות, לא בקובץ התצורה. לקוחות מזדהים עם שם המשתמש והסיסמה.
hi: पासवर्ड कॉन्फ़िग फ़ाइल में नहीं, कीरिंग में संग्रहीत होता है. क्लाइंट उपयोगकर्ता नाम और पासवर्ड से प्रमाणित होते हैं.
hr: Lozinka se pohranjuje u privjesku ključeva, ne u konfiguracijskoj datoteci. Klijenti se autentificiraju korisničkim imenom i lozinkom.
it: La password è conservata nel portachiavi, non nel file di configurazione. I client si autenticano con nome utente e password.
ja: パスワードは構成ファイルではなくキーリングに保存されます。クライアントはユーザー名とパスワードで認証します。
kn: ಪಾಸ್‌ವರ್ಡ್ ಕಾನ್ಫಿಗ್ ಫೈಲ್‌ನಲ್ಲಿ ಅಲ್ಲ, ಕೀರಿಂಗ್‌ನಲ್ಲಿ ಸಂಗ್ರಹವಾಗುತ್ತದೆ. ಕ್ಲೈಂಟ್‌ಗಳು ಬಳಕೆದಾರ ಹೆಸರು ಮತ್ತು ಪಾಸ್‌ವರ್ಡ್‌ನಿಂದ ದೃಢೀಕರಿಸುತ್ತವೆ.
ko: 암호는 구성 파일이 아닌 키링에 저장됩니다. 클라이언트는 사용자 이름과 암호로 인증합니다.
ml: പാസ്‌വേഡ് കോൺഫിഗ് ഫയലിലല്ല, കീറിംഗിലാണ് സൂക്ഷിക്കുന്നത്. ക്ലയന്റുകൾ ഉപയോക്തൃനാമവും പാസ്‌വേഡും ഉപയോഗിച്ച് ഓതന്റിക്കേറ്റ് ചെയ്യുന്നു.
mr: पासवर्ड कॉन्फिग फाइलमध्ये नाही, कीरिंगमध्ये संग्रहित होतो. क्लायंट वापरकर्तानाव आणि पासवर्डने प्रमाणीकरण करतात.
nl: Het wachtwoord staat in de sleutelring, niet in het configuratiebestand. Clients verifiëren zich met de gebruikersnaam en het wachtwoord.
pa: ਪਾਸਵਰਡ ਕੌਨਫਿਗ ਫਾਈਲ ਵਿੱਚ ਨਹੀਂ, ਕੀਰਿੰਗ ਵਿੱਚ ਸਟੋਰ ਹੁੰਦਾ ਹੈ। ਕਲਾਇੰਟ ਵਰਤੋਂਕਾਰ ਨਾਮ ਅਤੇ ਪਾਸਵਰਡ ਨਾਲ ਪ੍ਰਮਾਣਿਤ ਹੁੰਦੇ ਹਨ।
pl: Hasło jest przechowywane w pęku kluczy, nie w pliku konfiguracyjnym. Klienci uwierzytelniają się nazwą użytkownika i hasłem.
pt_br: A senha fica armazenada no chaveiro, não no arquivo de configuração. Os clientes se autenticam com o nome de usuário e a senha.
ta: கடவுச்சொல் கான்ஃபிக் கோப்பில் அல்ல, கீரிங்கில் சேமிக்கப்படுகிறது. கிளையன்டுகள் பயனர்பெயர் மற்றும் கடவுச்சொல்லால் அங்கீகரிக்கின்றன.
te: పాస్‌వర్డ్ కాన్ఫిగ్ ఫైల్‌లో కాదు, కీరింగ్‌లో నిల్వ అవుతుంది. క్లయింట్‌లు వినియోగదారు పేరు మరియు పాస్‌వర్డ్‌తో ప్రమాణీకరిస్తాయి.
th: รหัสผ่านถูกเก็บในพวงกุญแจ ไม่ใช่ในไฟล์กำหนดค่า ไคลเอนต์ยืนยันตัวตนด้วยชื่อผู้ใช้และรหัสผ่าน
tr: Parola yapılandırma dosyasında değil, anahtarlıkta saklanır. İstemciler kullanıcı adı ve parolayla kimlik doğrular.
uk: Пароль зберігається у в'язці ключів, а не у файлі конфігурації. Клієнти автентифікуються за іменем користувача та паролем.
ur: پاس ورڈ کنفیگ فائل میں نہیں بلکہ کی رنگ میں محفوظ ہوتا ہے۔ کلائنٹس صارف نام اور پاس ورڈ سے تصدیق کرتے ہیں۔
vi: Mật khẩu được lưu trong vòng khóa, không phải trong tệp cấu hình. Các ứng dụng khách xác thực bằng tên người dùng và mật khẩu.
zh_hans: 密码存储在密钥环中，而不是配置文件里。客户端使用用户名和密码进行认证。
zh_hant: 密碼儲存於鑰匙圈中，而非設定檔。用戶端以使用者名稱與密碼進行驗證。

source: This device
ar: هذا الجهاز
bg: Това устройство
bn: এই ডিভাইস
cs: Toto zařízení
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
gu: આ ડિવાઇસ
he: מכשיר זה
hi: यह डिवाइस
hr: Ovaj uređaj
it: Questo dispositivo
ja: このデバイス
kn: ಈ ಸಾಧನ
ko: 이 기기
ml: ഈ ഉപകരണം
mr: हे डिव्हाइस
nl: Dit apparaat
pa: ਇਹ ਡਿਵਾਈਸ
pl: To urządzenie
pt_br: Este dispositivo
ta: இந்தச் சாதனம்
te: ఈ పరికరం
th: อุปกรณ์นี้
tr: Bu cihaz
uk: Цей пристрій
ur: یہ آلہ
vi: Thiết bị này
zh_hans: 此设备
zh_hant: 此裝置

source: This device: %@
ar: هذا الجهاز: %@
bg: Това устройство: %@
bn: এই ডিভাইস: %@
cs: Toto zařízení: %@
de: Dieses Gerät: %@
es: Este dispositivo: %@
fr: Cet appareil : %@
gu: આ ડિવાઇસ: %@
he: מכשיר זה: %@
hi: यह डिवाइस: %@
hr: Ovaj uređaj: %@
it: Questo dispositivo: %@
ja: このデバイス: %@
kn: ಈ ಸಾಧನ: %@
ko: 이 기기: %@
ml: ഈ ഉപകരണം: %@
mr: हे डिव्हाइस: %@
nl: Dit apparaat: %@
pa: ਇਹ ਡਿਵਾਈਸ: %@
pl: To urządzenie: %@
pt_br: Este dispositivo: %@
ta: இந்தச் சாதனம்: %@
te: ఈ పరికరం: %@
th: อุปกรณ์นี้: %@
tr: Bu cihaz: %@
uk: Цей пристрій: %@
ur: یہ آلہ: %@
vi: Thiết bị này: %@
zh_hans: 此设备：%@
zh_hant: 此裝置：%@

source: This library
ar: هذه المكتبة
bg: Тази библиотека
bn: এই লাইব্রেরি
cs: Tato knihovna
de: Diese Bibliothek
es: Esta biblioteca
fr: Cette bibliothèque
gu: આ લાઇબ્રેરી
he: ספרייה זו
hi: यह लाइब्रेरी
hr: Ova fonoteka
it: Questa libreria
ja: このライブラリ
kn: ಈ ಗ್ರಂಥಾಲಯ
ko: 이 라이브러리
ml: ഈ ലൈബ്രറി
mr: ही लायब्ररी
nl: Deze bibliotheek
pa: ਇਹ ਲਾਇਬ੍ਰੇਰੀ
pl: Ta biblioteka
pt_br: Esta biblioteca
ta: இந்த நூலகம்
te: ఈ లైబ్రరీ
th: คลังนี้
tr: Bu kitaplık
uk: Ця бібліотека
ur: یہ لائبریری
vi: Thư viện này
zh_hans: 此库
zh_hant: 此資料庫

source: This library has never been synced. Its catalog will be permanently deleted; audio files in your folders aren't deleted.
ar: لم تتم مزامنة هذه المكتبة مطلقًا. سيتم حذف فهرسها نهائيًا؛ لا يتم حذف الملفات الصوتية الموجودة في مجلداتك.
bg: Тази библиотека никога не е била синхронизирана. Нейният каталог ще бъде изтрит окончателно; аудиофайловете във вашите папки не се изтриват.
bn: এই লাইব্রেরি কখনও সিঙ্ক করা হয়নি। এর ক্যাটালগ স্থায়ীভাবে মুছে ফেলা হবে; আপনার ফোল্ডারের অডিও ফাইল মুছে ফেলা হয় না।
cs: Tato knihovna nikdy nebyla synchronizována. Její katalog bude trvale odstraněn; zvukové soubory ve vašich složkách se neodstraní.
de: Diese Bibliothek wurde nie synchronisiert. Ihr Katalog wird dauerhaft gelöscht; Audiodateien in deinen Ordnern werden nicht gelöscht.
es: Esta biblioteca nunca se ha sincronizado. Su catálogo se eliminará permanentemente; los archivos de audio de tus carpetas no se eliminan.
fr: Cette bibliothèque n'a jamais été synchronisée. Son catalogue sera définitivement supprimé ; les fichiers audio de vos dossiers ne sont pas supprimés.
gu: આ લાઇબ્રેરી ક્યારેય સિંક થઈ નથી. તેનું કૅટલૉગ કાયમ માટે કાઢી નાખવામાં આવશે; તમારા ફોલ્ડરની ઑડિયો ફાઇલો કાઢી નાખવામાં આવતી નથી.
he: הספרייה הזו מעולם לא סונכרנה. הקטלוג שלה יימחק לצמיתות; קובצי האודיו בתיקיות שלך אינם נמחקים.
hi: यह लाइब्रेरी कभी सिंक नहीं हुई। इसका कैटलॉग स्थायी रूप से हटा दिया जाएगा; आपके फ़ोल्डर की ऑडियो फ़ाइलें नहीं हटाई जातीं।
hr: Ova fonoteka nikada nije sinkronizirana. Njezin će se katalog trajno izbrisati; audiodatoteke u vašim mapama ne brišu se.
it: Questa libreria non è mai stata sincronizzata. Il suo catalogo verrà eliminato definitivamente; i file audio nelle tue cartelle non vengono eliminati.
ja: このライブラリは一度も同期されていません。カタログは完全に削除されます。フォルダ内のオーディオファイルは削除されません。
kn: ಈ ಗ್ರಂಥಾಲಯವನ್ನು ಎಂದಿಗೂ ಸಿಂಕ್ ಮಾಡಿಲ್ಲ. ಅದರ ಕ್ಯಾಟಲಾಗ್ ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ; ನಿಮ್ಮ ಫೋಲ್ಡರ್‌ಗಳಲ್ಲಿನ ಆಡಿಯೊ ಫೈಲ್‌ಗಳು ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 이 라이브러리는 한 번도 동기화된 적이 없습니다. 카탈로그가 영구적으로 삭제됩니다. 폴더의 오디오 파일은 삭제되지 않습니다.
ml: ഈ ലൈബ്രറി ഒരിക്കലും സിങ്ക് ചെയ്തിട്ടില്ല. അതിന്റെ കാറ്റലോഗ് ശാശ്വതമായി ഇല്ലാതാക്കും; നിങ്ങളുടെ ഫോൾഡറുകളിലെ ഓഡിയോ ഫയലുകൾ ഇല്ലാതാക്കില്ല.
mr: ही लायब्ररी कधीही समक्रमित केली गेली नाही. तिचा कॅटलॉग कायमचा हटवला जाईल; तुमच्या फोल्डरमधील ऑडिओ फायली हटवल्या जात नाहीत.
nl: Deze bibliotheek is nog nooit gesynchroniseerd. De catalogus wordt definitief verwijderd; audiobestanden in je mappen worden niet verwijderd.
pa: ਇਹ ਲਾਇਬ੍ਰੇਰੀ ਕਦੇ ਵੀ ਸਿੰਕ ਨਹੀਂ ਹੋਈ। ਇਸਦਾ ਕੈਟਾਲਾਗ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ; ਤੁਹਾਡੇ ਫੋਲਡਰਾਂ ਦੀਆਂ ਆਡੀਓ ਫ਼ਾਈਲਾਂ ਨਹੀਂ ਮਿਟਾਈਆਂ ਜਾਂਦੀਆਂ।
pl: Ta biblioteka nigdy nie była synchronizowana. Jej katalog zostanie trwale usunięty; pliki audio w Twoich folderach nie są usuwane.
pt_br: Esta biblioteca nunca foi sincronizada. Seu catálogo será excluído permanentemente; os arquivos de áudio nas suas pastas não são excluídos.
ta: இந்த நூலகம் ஒருபோதும் ஒத்திசைக்கப்படவில்லை. அதன் அட்டவணை நிரந்தரமாக நீக்கப்படும்; உங்கள் கோப்புறைகளில் உள்ள ஆடியோ கோப்புகள் நீக்கப்படாது.
te: ఈ లైబ్రరీ ఎప్పుడూ సింక్ కాలేదు. దాని కేటలాగ్ శాశ్వతంగా తొలగించబడుతుంది; మీ ఫోల్డర్‌లలోని ఆడియో ఫైళ్లు తొలగించబడవు.
th: คลังนี้ไม่เคยซิงค์เลย แคตตาล็อกจะถูกลบอย่างถาวร ไฟล์เสียงในโฟลเดอร์ของคุณจะไม่ถูกลบ
tr: Bu kitaplık hiç eşitlenmedi. Kataloğu kalıcı olarak silinecek; klasörlerinizdeki ses dosyaları silinmez.
uk: Ця бібліотека ніколи не синхронізувалася. Її каталог буде назавжди видалено; аудіофайли у ваших теках не видаляються.
ur: یہ لائبریری کبھی مطابقت پذیر نہیں ہوئی۔ اس کا کیٹلاگ مستقل طور پر حذف کر دیا جائے گا؛ آپ کے فولڈرز کی آڈیو فائلیں حذف نہیں ہوتیں۔
vi: Thư viện này chưa bao giờ được đồng bộ. Danh mục của nó sẽ bị xóa vĩnh viễn; các tệp âm thanh trong thư mục của bạn không bị xóa.
zh_hans: 此库从未同步过。其目录将被永久删除；你文件夹中的音频文件不会被删除。
zh_hant: 此資料庫從未同步過。其目錄將被永久刪除；你資料夾中的音訊檔案不會被刪除。
